[{"id":1,"start":0.03,"end":3.899,"text":"Hello my name is Jonathan Worth and as<br />well as being freelance photographer I'm"},{"id":2,"start":3.899,"end":8.76,"text":"also a researcher at Newcastle<br />University's Open Lab in the UK."},{"id":3,"start":8.76,"end":13.22,"text":"The interviews you're about to hear are part<br />of a series that, along with the web platform"},{"id":4,"start":13.38,"end":16.6,"text":"and connected classes, seek to<br />create a space for"},{"id":5,"start":16.6,"end":19,"text":"critical engagement with visual storytelling."},{"id":6,"start":19.74,"end":23.04,"text":"The relationship between the photographer, the subject and the audience"},{"id":7,"start":23.12,"end":25.08,"text":"(the three stakeholders in every photograph)"},{"id":8,"start":25.16,"end":29.22,"text":"are central to the Talking Pictures<br />interviews, but there are occasions when"},{"id":9,"start":29.22,"end":32.48,"text":"those stakeholders might not be three<br />different people."},{"id":10,"start":33.1,"end":36.68,"text":"In the case of the self-portrait, the photographer and the subject to the same person."},{"id":11,"start":36.84,"end":40.94,"text":"In the case of the selfie that isn't shared or<br />published, the photographer, the subject"},{"id":12,"start":40.95,"end":42.686,"text":"and the audience are one and the same."},{"id":13,"start":42.686,"end":45.86,"text":"The theme for this session is \"Interpretation\" and the people who have"},{"id":14,"start":45.96,"end":47.64,"text":"agreed to help us think about that are"},{"id":15,"start":47.64,"end":53.26,"text":"the Scottish photographer Graham Macindoe and the U.S. journalist Susan Stellan."},{"id":16,"start":53.98,"end":56.1,"text":"For reasons that will become<br />clear"},{"id":17,"start":56.1,"end":59.66,"text":"Graham chose not to share his<br />self-portraits for over ten years"},{"id":18,"start":59.66,"end":64.049,"text":"and many of the images from this series<br />and from this time in his life,"},{"id":19,"start":64.049,"end":65.86,"text":"he's still not chosen to publish."},{"id":20,"start":66.2,"end":68.78,"text":"Both him and Susan reflect on the ethical implications"},{"id":21,"start":68.78,"end":72.94,"text":"of representing other people, the duty of care for the vulnerable"},{"id":22,"start":73.34,"end":76.16,"text":"and they consider how the<br />effect and impact of an image might be"},{"id":23,"start":76.16,"end":79.02,"text":"felt long after it was made, and long<br />after the subject"},{"id":24,"start":79.14,"end":80.56,"text":"may have moved on with their life."},{"id":25,"start":80.8,"end":84.57,"text":"I first met Graham in New York in 1998 he helped me"},{"id":26,"start":84.57,"end":87.482,"text":"find a place to live and help me find places to work."},{"id":27,"start":87.482,"end":88.72,"text":"He was intense. He was brash with his"},{"id":28,"start":88.72,"end":94.96,"text":"thick Scottish accent that he refused to<br />let go of, and he was funny."},{"id":29,"start":95.44,"end":99.38,"text":"He was generous, he was very caring of his<br />friends, and he was successful as well."},{"id":30,"start":99.39,"end":103.32,"text":"He was shooting huge jobs. He was travelling all over the world."},{"id":31,"start":103.32,"end":107.04,"text":"He someone who was constantly in motion,<br />both figuratively and literally."},{"id":32,"start":107.72,"end":111.94,"text":"He was also a compulsive collector both of the ephemeral and of images."},{"id":33,"start":112.16,"end":116.92,"text":"Everything had a story attached to it and everything was super tasteful."},{"id":34,"start":117.2,"end":121.74,"text":"To this day the photographs of that period of my life, that hang in my home, were made by Graham."},{"id":35,"start":122.14,"end":127.079,"text":"We moved away from New York at the end<br />of 2001 and towards the end it had"},{"id":36,"start":127.08,"end":129.36,"text":"become harder and harder to keep up with<br />him."},{"id":37,"start":129.58,"end":134.3,"text":"By 2005 it was impossible and it remains a regret that we lost touch."},{"id":38,"start":134.58,"end":137.14,"text":"Back in the UK news of Graham now was"},{"id":39,"start":137.15,"end":142.64,"text":"coming second and third-hand. I learned<br />that he he'd got divorced."},{"id":40,"start":142.64,"end":144.52,"text":"I'd learned that he wasn't working anymore."},{"id":41,"start":144.74,"end":149.12,"text":"I learned that there'd been a newspaper report of an explosion at his house,"},{"id":42,"start":149.12,"end":152.08,"text":"that he'd been arrested, and that finally he was in prison."},{"id":43,"start":152.44,"end":155.28,"text":"As you listen to this interview you'll hear from Graham the photographer,"},{"id":44,"start":155.72,"end":158.78,"text":"Graham the subject and<br />Graham the publisher."},{"id":45,"start":159.28,"end":163.64,"text":"You'll hear how even at his lowest ebb he was still considering the ethical implications of"},{"id":46,"start":163.64,"end":168.14,"text":"making other people's images, and how he<br />and Susan chose to share the work,"},{"id":47,"start":168.18,"end":172.84,"text":"taking into consideration how the contexts<br />would affect how the various audiences"},{"id":48,"start":172.849,"end":174.774,"text":"would interpret it and be affected."},{"id":49,"start":174.774,"end":177.14,"text":"And so it's fitting that Susan has the last word,"},{"id":50,"start":177.14,"end":181.56,"text":"not only on this story, but also on<br />this interview itself."},{"id":51,"start":181.82,"end":186.44,"text":"There are also links to related bodies of work that, along with this material, should inform"},{"id":52,"start":186.44,"end":191.15,"text":"a critical discourse about vulnerability,<br />responsibility and how we choose to"},{"id":53,"start":191.15,"end":195.06,"text":"represent issues and so frame the conversations around them."},{"id":54,"start":195.28,"end":201.799,"text":"[Graham] My name's Graham Macindoe and I'm speaking to you guys from Brooklyn, New York in my"},{"id":55,"start":201.799,"end":205.489,"text":"living room, and you might hear a few<br />cars going by because  I'm pretty close to the expressway."},{"id":56,"start":205.489,"end":212.389,"text":"I grew up in Scotland between<br />Edinburgh and Glasgow and you know,"},{"id":57,"start":212.389,"end":218.45,"text":"I spent a lot of my youth being into music<br />and specifically punk music in the late"},{"id":58,"start":218.45,"end":224.45,"text":"70's and through the 80's and I went<br />to art school in Edinburgh where I"},{"id":59,"start":224.45,"end":230.269,"text":"actually studied painting and then to<br />London where  I went to the Royal College which"},{"id":60,"start":230.269,"end":234.739,"text":"was quite a jump for me because I hadn't<br />studied photography at all."},{"id":61,"start":234.739,"end":239.329,"text":"I'd studied painting but I'd always taken photographs and somehow I managed to get into the Royal College"},{"id":62,"start":239.329,"end":244.36,"text":"which was still pretty amazing to me, because it was very prestigious at the time."},{"id":63,"start":244.7,"end":250.96,"text":"And then after two years at the Royal College where I met my then-girlfriend"},{"id":64,"start":250.96,"end":257.1,"text":"and had my son Liam. I moved to New York to follow a career in photography."},{"id":65,"start":259.98,"end":265.12,"text":"When I first moved to New York I wasn't<br />sure what I was going to do in photography."},{"id":66,"start":265.12,"end":269.36,"text":"I knew I wanted to work within the field of photography, I fallen in love with it"},{"id":67,"start":269.36,"end":273.55,"text":"and was pretty passionate about it,"},{"id":68,"start":273.55,"end":277.38,"text":"but the five years I spent working in galleries. But because I was always taking pictures,"},{"id":69,"start":277.6,"end":281.12,"text":"I eventually moved on into working commercially as a photographer."},{"id":70,"start":281.32,"end":287.4,"text":"Before I knew it I was photographing for a lot of magazines, working on commercial ad campaigns,"},{"id":71,"start":287.56,"end":292.14,"text":"getting flown all over the world to do<br />annual reports and photographing"},{"id":72,"start":292.15,"end":297.28,"text":"Gary Oldman, I photographed Michael<br />Jackson. I got sent a film sets so I was"},{"id":73,"start":297.28,"end":302.2,"text":"photographing, you know, for Nike and ESPN  so the trajectory at that point was"},{"id":74,"start":302.2,"end":306.34,"text":"really, really quick for me. It wasn't I really envisaged for myself -"},{"id":75,"start":306.34,"end":309.14,"text":"working at that level as a commercial photographer."},{"id":76,"start":309.14,"end":313.9,"text":"People would do stuff for you and so it was very foreign to me. I was always really surprised when people"},{"id":77,"start":314.04,"end":316.84,"text":"threw money at you and then give you more money to buy your breakfast and your lunch and a"},{"id":78,"start":316.84,"end":320.74,"text":"cup of coffee and someone to  help you and  a taxi and all that sort of stuff."},{"id":79,"start":320.98,"end":325.78,"text":"That world which really surprising to me. Very, very surprising to me. Even I thought that"},{"id":80,"start":325.78,"end":328.76,"text":"I was it was too much money sometimes and I was getting paid it."},{"id":81,"start":328.96,"end":334.36,"text":"But of course not all photography is really well  paid, you know? I mean photojournalism and editorial"},{"id":82,"start":334.36,"end":338.2,"text":"I think is... you can make a living and it's<br />a good living but yet you're not getting"},{"id":83,"start":338.2,"end":341.02,"text":"paid what you're getting paid for<br />shooting advertising campaigns and"},{"id":84,"start":341.14,"end":343.56,"text":"that's where the real money comes in."},{"id":85,"start":343.9,"end":346.32,"text":"It was interesting to be, you know, in a position"},{"id":86,"start":346.33,"end":350.71,"text":"where people would call you up and say:<br />\"Hey, you available next week? We would"},{"id":87,"start":350.71,"end":353.52,"text":"like to send you to L.A. to photograph Randy Newman."},{"id":88,"start":353.6,"end":356.38,"text":"We're doing an article on him,  but I've often"},{"id":89,"start":356.38,"end":360.34,"text":"found that its the people that you get<br />sent that have an interesting"},{"id":90,"start":360.34,"end":366.14,"text":"story about them, that are not on that<br />celebrity band-waggon, that"},{"id":91,"start":366.2,"end":370.78,"text":"are more inclined to give you more time and<br />more inclined to reveal things about themselves."},{"id":92,"start":370.78,"end":373.66,"text":"Even if you don't agree with it. I've photographed some people that"},{"id":93,"start":373.66,"end":377.98,"text":"politically, I might not agree with, or you<br />know, or some of their stances, I'm just like..."},{"id":94,"start":377.98,"end":383.74,"text":"Wow! But they  always have something interesting about them that reveals something to me about how other people live their lives."},{"id":95,"start":384.24,"end":386.4,"text":"Those jobs are more fulfilling for me."},{"id":96,"start":386.64,"end":391.38,"text":"I enjoyed that sort of,  you know,  meeting these people who are not in the public eye"},{"id":97,"start":391.39,"end":395.23,"text":"or they might be doing something that's slightly interesting and someone's picked up on it"},{"id":98,"start":395.23,"end":397.76,"text":"and saw some magazines doing a feature on it."},{"id":99,"start":398.36,"end":400.66,"text":"I started working as a photographer because"},{"id":100,"start":400.8,"end":404.5,"text":"I was someone who was always<br />taking pictures. I took portraits of friends,"},{"id":101,"start":404.5,"end":408.67,"text":"I photographed landscapes, I did.. I photographed everything that was going on around me you know,"},{"id":102,"start":408.67,"end":412.02,"text":"because I really loved photography. <br />I still take pictures now."},{"id":103,"start":412.22,"end":415.34,"text":"I've always taken pictures. I mean I just.."},{"id":104,"start":416.28,"end":418.68,"text":".. sometimes I think it's are almost like an affliction."},{"id":105,"start":418.69,"end":421.96,"text":"I encourage all my students to keep<br />sketchbooks and notebooks you know,"},{"id":106,"start":421.96,"end":425.12,"text":"I don't like them to be taking out and<br />writing notes on their phones."},{"id":107,"start":425.34,"end":428.38,"text":"I like them to be carrying sketchbooks you know,"},{"id":108,"start":428.38,"end":429.88,"text":"I tell them and I send them on the first day"},{"id":109,"start":429.88,"end":433.54,"text":"in class at the beginning of semester,<br />go to the store it's just round the corner,"},{"id":110,"start":433.54,"end":437.65,"text":"spend five bucks, buy a sketchbook and<br />just write your ideas and then scribble"},{"id":111,"start":437.65,"end":440.86,"text":"ideas and if you find a piece of paper<br />or a picture on the street or a Polaroid"},{"id":112,"start":440.86,"end":444.73,"text":"or whatever it is, stick it in there. When<br />you look back through it will be much"},{"id":113,"start":444.73,"end":448.9,"text":"more meaningful than a note on your<br />iPhone that you can delete accidentally"},{"id":114,"start":448.9,"end":453.76,"text":"and doesn't have any real aesthetic<br />value. I still do it but I try to get"},{"id":115,"start":453.88,"end":456.14,"text":"my students to do it  a lot, you know."},{"id":116,"start":456.48,"end":458.34,"text":"People, especially now, people are very"},{"id":117,"start":458.35,"end":462.55,"text":"interested in seeing what your vision is<br />and what you can bring to the table"},{"id":118,"start":462.55,"end":469.46,"text":"as opposed to what you've brought to the<br />table for other people."},{"id":119,"start":469.64,"end":474.18,"text":"So I've had several years of working as a really successful commercial photographer,"},{"id":120,"start":474.18,"end":478.66,"text":"working editorially, working for<br />advertising agencies, flying all around the world."},{"id":121,"start":478.78,"end":482.86,"text":"Being lucky enough to meet<br />celebrities and you know, sort of the dream"},{"id":122,"start":482.86,"end":486.48,"text":"world of a photographer to be perfectly<br />honest with you."},{"id":123,"start":486.48,"end":489.54,"text":"But er.. . during that period"},{"id":124,"start":489.54,"end":494.7,"text":"I'd started drinking too much, I'd started<br />dabbling with drugs and.."},{"id":125,"start":495.26,"end":499.84,"text":"it just took me off at a tangent that I never, ever really expected in my life you know."},{"id":126,"start":499.84,"end":505.42,"text":"I slowly but surely and very insidiously,<br />the drugs kicked in and I became a very,"},{"id":127,"start":505.42,"end":508.22,"text":"very bad heroin and crack cocaine addict."},{"id":128,"start":510.1,"end":512.3,"text":"Susan:"},{"id":129,"start":512.3,"end":518.14,"text":"I first met Graham Macindoe in 2002 when we were both part of the same Summer house"},{"id":130,"start":518.32,"end":521.7,"text":"out in Montauk at the end of Long Island, near New York."},{"id":131,"start":521.92,"end":524.92,"text":"At the time he was<br />working as a commercial photographer"},{"id":132,"start":524.93,"end":528.8,"text":"There were a lot of us who kind of<br />came and went to that house over the"},{"id":133,"start":528.8,"end":533.69,"text":"course of the summer and I really just<br />knew him as someone who partied a bit"},{"id":134,"start":533.69,"end":537.72,"text":"and drink, I would say, more than the<br />average person."},{"id":135,"start":537.94,"end":539.9,"text":"At the time he had a girlfriend"},{"id":136,"start":540.06,"end":543.54,"text":"and we sort of lost touch over that, after that Summer."},{"id":137,"start":543.98,"end":551.24,"text":"Then I reached out to him in 2005, when I needed an author photo taken for a travel book I'd written,"},{"id":138,"start":551.44,"end":556,"text":"and went over to get my picture taken,"},{"id":139,"start":556.24,"end":560.36,"text":"at that point Graham wasn't in that relationship anymore, I wasn't in a relationship,"},{"id":140,"start":560.36,"end":563.66,"text":"and by the end of that very long photoshoot in that afternoon"},{"id":141,"start":563.72,"end":566.56,"text":"the next day he asked me out on a date."},{"id":142,"start":566.9,"end":568.88,"text":"I was living on the Upper West Side,"},{"id":143,"start":568.889,"end":570.917,"text":"he was living in Brooklyn and in New York we joked"},{"id":144,"start":570.92,"end":573.34,"text":"that that's sort of a long-distance relationship."},{"id":145,"start":573.34,"end":575.84,"text":"You know we really only saw each other on weekend so"},{"id":146,"start":575.84,"end":580.14,"text":"it took a while for me to realise that<br />there was something.."},{"id":147,"start":580.26,"end":582.16,"text":"a little bit off about him."},{"id":148,"start":584.34,"end":591.54,"text":"We tend to see and experience<br />addiction as viewers at the extreme end of the spectrum"},{"id":149,"start":591.76,"end":595.94,"text":"you know we don't really have a popular conception of the \"functional addict\"."},{"id":150,"start":596.12,"end":601.26,"text":"So, for me, the idea that Graham could be functional as a photographer"},{"id":151,"start":601.5,"end":605.7,"text":"and a guy that I would be interested in dating.."},{"id":152,"start":605.7,"end":609.72,"text":"at first people just would ask well how could you not have known"},{"id":153,"start":609.82,"end":611.74,"text":"it wasn't obvious to me and"},{"id":154,"start":611.98,"end":614.86,"text":"you know we have pictures from a trip we<br />took to Hawaii"},{"id":155,"start":615.06,"end":615.74,"text":"and my Mom when she saw this photos,"},{"id":156,"start":615.74,"end":618.72,"text":"she said \"oh he looks so wholesome\"."},{"id":157,"start":619.12,"end":624.64,"text":"Unbeknownst to me or really anyone else he was using heroin at the time."},{"id":158,"start":625.22,"end":627.54,"text":"I was still working for many years during that time"},{"id":159,"start":627.72,"end":630.86,"text":"so I thought,  I'm still working, I'm making money I'm not that bad you know,"},{"id":160,"start":631.08,"end":634,"text":"this is just a period I'm going through but, you know,"},{"id":161,"start":634.16,"end":636.24,"text":"as you get more and more in to drugs"},{"id":162,"start":636.42,"end":642.28,"text":"your awareness of where you are and what's going on with you fitters-away and.."},{"id":163,"start":642.52,"end":649.98,"text":"by the time I.. sort of realised.. and tried to do anything about it, I was really deep in."},{"id":164,"start":650.84,"end":655.66,"text":"I eventually found out that Graham was using drugs when I found him"},{"id":165,"start":655.66,"end":658.24,"text":"sitting on the couch in his house at the crack pipe."},{"id":166,"start":658.46,"end":663.1,"text":"For a variety of reasons I didn't end up breaking up with him right then"},{"id":167,"start":664.28,"end":667.48,"text":"so I sort of stuck around for a while"},{"id":168,"start":667.7,"end":672.28,"text":"you know, and then until it became apparent that he really just"},{"id":169,"start":672.98,"end":676.76,"text":"wasn't getting the help and I thought, me<br />being/continuing in a relationship"},{"id":170,"start":676.76,"end":679.52,"text":"was actually hurting things more than was<br />helping."},{"id":171,"start":679.52,"end":684.72,"text":"And think I had this, feeling that you know<br />we all have that, sort of tough love"},{"id":172,"start":684.72,"end":688.86,"text":"if I just walk away..  you know, that's going to motivate him to quit"},{"id":173,"start":691.98,"end":697.2,"text":"I've always taken pictures and even in the depths of my addiction, where I didn't work"},{"id":174,"start":697.2,"end":701.58,"text":"commercially for years, and my whole<br />life was unraveling and"},{"id":175,"start":701.58,"end":704.18,"text":"I'd isolated myself from everyone that I knew"},{"id":176,"start":704.18,"end":710.28,"text":"and I was on a very, very slippery, dark downhill path I was still taking pictures"},{"id":177,"start":710.54,"end":717.16,"text":"but it wasn't only the pictures that I was taking that were, sort of, from that period"},{"id":178,"start":717.16,"end":722.54,"text":"I collected all the (being a compulsive collector of things in my whole life),"},{"id":179,"start":722.72,"end":727.98,"text":"and so I.. I was intrigued by the design of the heroin baggies that I was buying around New York City"},{"id":180,"start":727.98,"end":732.6,"text":"I didn't see it as collecting at a time, I just kept them because I was intrigued by them, I loved the designs,"},{"id":181,"start":732.61,"end":736.54,"text":"I loved the quirky little pictures with<br />guns and cartoon characters and you know,"},{"id":182,"start":736.54,"end":740.08,"text":"statements on them that were just<br />totally over the top sometimes."},{"id":183,"start":740.08,"end":745.5,"text":"so I'd be sticking them in books or little boxes and stuff like that and also just other"},{"id":184,"start":745.5,"end":749.26,"text":"things that were going on around me you<br />know I was writing in scrapbooks,"},{"id":185,"start":749.26,"end":753,"text":"you know, I was keeping letters I was keeping.. I got arrested a number of times,"},{"id":186,"start":753,"end":760.1,"text":"I kept the arrest warrants. I kept all that sort of stuff. Court appearances, rehab papers, stuck them in boxes."},{"id":187,"start":760.22,"end":765.68,"text":"I was surprised when I came through all that sort of stuff and got myself clean"},{"id":188,"start":765.86,"end":768.26,"text":"and a couple of different friends of mine had stuck stuff in storage"},{"id":189,"start":768.4,"end":772.08,"text":"or kept things in their houses for me and I started pulling that stuff together"},{"id":190,"start":772.08,"end":776.18,"text":"I started finding all this stuff<br />again. I started finding the heroin baggies"},{"id":191,"start":776.22,"end":779.48,"text":"and the notebooks and the<br />Polaroids and the undeveloped rolls of"},{"id":192,"start":779.66,"end":785.32,"text":"35mm film and 120 film and, and then I<br />started finding all these cards"},{"id":193,"start":785.4,"end":789.1,"text":"hundreds and hundreds of pictures I had taken during those years over maybe"},{"id":194,"start":789.26,"end":793.48,"text":"six or seven years, and not really.. knowing I was doing it, and sometimes looking on"},{"id":195,"start":793.48,"end":796.04,"text":"sometimes not looking at them and sometimes losing the cards"},{"id":196,"start":796.04,"end":799.42,"text":"and sometimes having the cameras stolen by other junkies."},{"id":197,"start":799.76,"end":804.24,"text":"I didn't feel I had the right to show the pictures of the other people that I'd photographed"},{"id":198,"start":804.24,"end":808.08,"text":"because the consent thing with addicts is very, very difficult"},{"id":199,"start":808.14,"end":810.6,"text":"you'll say and do a lot of things as an addict .."},{"id":200,"start":810.74,"end":812.28,"text":"and say everything's okay then"},{"id":201,"start":812.28,"end":816.88,"text":"the reality of day when you're clean you<br />just go \"My God I would never do or say that\""},{"id":202,"start":817.06,"end":820.46,"text":"so I've decided to make it all<br />about me."},{"id":203,"start":820.46,"end":825.74,"text":"[Susan] Another point in the code of ethics is \"Give special consideration to<br />vulnerable subjects\""},{"id":204,"start":825.92,"end":831.3,"text":"and that's something that Graham has addressed in explaining why he decided not to photograph other addicts"},{"id":205,"start":831.48,"end":835.8,"text":"is this issue of consent.<br />You know, we recognise now that someone"},{"id":206,"start":835.8,"end":839.4,"text":"who is addicted to drugs and has a<br />serious problem, you know,"},{"id":207,"start":839.56,"end":845.319,"text":"they have difficulties with decision-making and making rational choices. So, to say that"},{"id":208,"start":845.319,"end":849.88,"text":"this person can consent to having their<br />picture taken and then published I think"},{"id":209,"start":849.88,"end":854.5,"text":"is a bit problematic because, you know, we<br />recognise that you know,"},{"id":210,"start":854.5,"end":859.72,"text":"they aren't really making decisions that are<br />informed by rational choices"},{"id":211,"start":859.72,"end":865,"text":"and I think that is something that we really need to think about because"},{"id":212,"start":865,"end":870.42,"text":"that person might get clean and then later regret that their images out in the world"},{"id":213,"start":870.42,"end":874.42,"text":"showing them at their worst moment and<br />they can't take it back."},{"id":214,"start":874.42,"end":878,"text":"[Graham] I had started taking photographs of the people around me in their environment"},{"id":215,"start":878,"end":880.74,"text":"and sometimes I've ended up in the pictures and then"},{"id":216,"start":880.84,"end":886.22,"text":"it just felt more pertinent for me to photograph myself because I was living that life and"},{"id":217,"start":886.22,"end":890.72,"text":"I shouldn't really be pointing the camera at other people I felt I should be pointed it at myself."},{"id":218,"start":890.72,"end":896.74,"text":"[Susan] So fast forward a few years and I had<br />lost touch with him at that point"},{"id":219,"start":896.86,"end":898.58,"text":"he had really gone downhill."},{"id":220,"start":898.58,"end":904.24,"text":"We kept in touch occasionally via email but then,"},{"id":221,"start":904.24,"end":910.96,"text":"he just disappeared off the radar, and I started reaching out to a couple other people who had known him."},{"id":222,"start":911.14,"end":913.76,"text":"Just sort of under the assumption that maybe he'd overdosed"},{"id":223,"start":913.76,"end":920.58,"text":"because his phone had been turned off. The website he used to promote his photography was offline."},{"id":224,"start":921.1,"end":926.04,"text":"[Graham] I mean I spent close to a decade of my life juggling too much drinking dabbling with drugs"},{"id":225,"start":926.22,"end":928.319,"text":"turning, into a serious addiction,  and"},{"id":226,"start":928.32,"end":931.44,"text":"everything that went along with that."},{"id":227,"start":931.78,"end":935.06,"text":"And I kept telling myself that I could get clean on my own."},{"id":228,"start":935.06,"end":938.32,"text":"I kept thinking it was something I could do. Just to willpower and strength,"},{"id":229,"start":938.5,"end":941.52,"text":"and it's just like, I just need<br />to buckle down and do it, but you know,"},{"id":230,"start":941.52,"end":943.1,"text":"I was totally incapable."},{"id":231,"start":943.46,"end":946.06,"text":"Strangely enough the most devastating thing for me at that time"},{"id":232,"start":946.22,"end":949.6,"text":"was a finally been arrested and sentenced to six months in Rikers Island,"},{"id":233,"start":949.6,"end":953.76,"text":"which is a prison on an island on the outskirts of New York City"},{"id":234,"start":953.9,"end":957.1,"text":"and I think it's one of the biggest penal colonies in the world,"},{"id":235,"start":957.26,"end":958.88,"text":"which totally blew me away<br />because"},{"id":236,"start":958.92,"end":961.52,"text":"it was somewhere I never, ever thought I would end up in."},{"id":237,"start":961.52,"end":967,"text":"So I \"cold-turkeyed\" in a cell in Rikers Island, which was a really, really painful thing you know?"},{"id":238,"start":967.16,"end":967.98,"text":"The physicality of it."},{"id":239,"start":968.24,"end":974.66,"text":"And then once you get that out of your system a little bit, the readjusting in your body to being clean"},{"id":240,"start":974.82,"end":979.38,"text":"and then psychologically the..<br />you know, realisation of where the last"},{"id":241,"start":979.389,"end":983.439,"text":"several years of your life have been, are<br />really crushing you know?"},{"id":242,"start":983.439,"end":988.659,"text":"I mean it was a really, really tough time for me but I also gave me that moment of clarity,"},{"id":243,"start":988.659,"end":992.829,"text":"as they call it,  where I sort of could look back and say \"Wow!\", I just put myself through this"},{"id":244,"start":992.829,"end":996.97,"text":"and my friends through this, and my family<br />through this, and thinking of the collateral"},{"id":245,"start":996.97,"end":1000.98,"text":"damage to my Mom and my Dad and my<br />friends and my son and everyone was really big."},{"id":246,"start":1001.2,"end":1005.44,"text":"[Susan] By the time I tracked him<br />down he was actually due to be released from Rikers and"},{"id":247,"start":1005.6,"end":1011.52,"text":"rather than getting released, he ended up in Homeland Security custody"},{"id":248,"start":1011.52,"end":1016.84,"text":"and was very quickly moved to detention centres in, first in downtown Manhattan,"},{"id":249,"start":1017.02,"end":1019.44,"text":"and then in New Jersey, and then Pennsylvania."},{"id":250,"start":1019.64,"end":1024.24,"text":"So I managed to get someone at the prison<br />where he was being held in Pennsylvania"},{"id":251,"start":1024.24,"end":1027.92,"text":"to give him my phone number and that's<br />when we reconnected."},{"id":252,"start":1028.2,"end":1032.459,"text":"[Graham] I was in a County Jail in Pennsylvania that had an immigration wing and I found out they had a"},{"id":253,"start":1033.38,"end":1037.939,"text":"24/7 cognitive behavioural therapy<br />program in there for four months"},{"id":254,"start":1037.94,"end":1043.02,"text":"and that's, that's how I got clean<br />essentially, was in a prison rehabilitation program."},{"id":255,"start":1043.2,"end":1047.08,"text":"And it set the groundwork for me to, when I got out,  to build on that"},{"id":256,"start":1047.2,"end":1050.9,"text":"and I've been clean ever since which is seven and half years, or something like that."},{"id":257,"start":1051.16,"end":1057.6,"text":"[Susan] We talked on the phone, we exchanged these<br />really intense letters, and you know by"},{"id":258,"start":1057.6,"end":1062.549,"text":"the time his final hearing was coming up,<br />it was as lawyer who actually asked if I"},{"id":259,"start":1062.549,"end":1067.6,"text":"would be okay with Graham coming to stay<br />with me for a while if he got released?"},{"id":260,"start":1067.6,"end":1072.93,"text":"So all of a sudden he was on a bus<br />getting out at"},{"id":261,"start":1072.93,"end":1077.16,"text":"the Port Authority Terminal near Times<br />Square in New York and that was the"},{"id":262,"start":1077.16,"end":1080.98,"text":"first time we saw each other when we<br />were not separated by Plexiglas."},{"id":263,"start":1080.98,"end":1086.6,"text":"That was the first time I seen him in almost two years so, he came to stay with me and"},{"id":264,"start":1086.6,"end":1094.72,"text":"he's still here! Could never get rid of<br />him [laughs] we actually just got married in May of 2017"},{"id":265,"start":1098.24,"end":1104.64,"text":"But when he was released, maybe not nine months clean but also"},{"id":266,"start":1104.64,"end":1110.97,"text":"having spent nine months incarcerated, so<br />he wasn't Graham the photographer."},{"id":267,"start":1110.97,"end":1115.679,"text":"I think he didn't know who he was and that was the process of rebuilding, you know not"},{"id":268,"start":1115.68,"end":1121.72,"text":"just from that time away from everything,<br />but also almost a decade of addiction."},{"id":269,"start":1121.72,"end":1126.94,"text":"So, it was a long process, I mean he, at first<br />he didn't have any interest in picking up a camera"},{"id":270,"start":1127.08,"end":1131.74,"text":"he would go to a grocery store and just stand in the aisles kind of mystified by"},{"id":271,"start":1132.28,"end":1137.26,"text":"the amount of choice that you had because all that's taken away when you're incarcerated."},{"id":272,"start":1137.46,"end":1139.32,"text":"You know, he didn't have any interest in having a phone."},{"id":273,"start":1139.32,"end":1143.76,"text":"He didn't have any interest in a computer. You know, it took a long time for Graham to"},{"id":274,"start":1143.76,"end":1147.02,"text":"you know feel pleasure again from the things that"},{"id":275,"start":1147.02,"end":1153.94,"text":"I feel pleasure from. You know, whether it's a great meal, or sex, or running, or"},{"id":276,"start":1153.95,"end":1158.13,"text":"photography, you know, and that's because<br />your brain changes from addiction you"},{"id":277,"start":1158.13,"end":1160.28,"text":"know, particularly with dopamine's and<br />you know,"},{"id":278,"start":1160.28,"end":1165.88,"text":"I don't think people get prepared for how long that's going to take."},{"id":279,"start":1169.42,"end":1174.56,"text":"[Graham] So now that I've been clean for a bit and I've started pulling together my life"},{"id":280,"start":1174.56,"end":1179.72,"text":"and have rediscovered all this.. sort of<br />ephemera and stuff,"},{"id":281,"start":1179.72,"end":1185.94,"text":"the photographs, the baggies, the notebooks, the Polaroids all that sort of stuff from the"},{"id":282,"start":1185.94,"end":1191,"text":"years of addiction, I'd spent a lot of time<br />looking through them and, it was somewhat"},{"id":283,"start":1191,"end":1196.58,"text":"upsetting for me and sort of.. looking at<br />these because even though I was clean"},{"id":284,"start":1196.58,"end":1201.2,"text":"now and I was happy I was clean and I was<br />not 100% comfortable talking to people"},{"id":285,"start":1201.21,"end":1206.34,"text":"about what I've been through because I<br />was still in that place that's sort of.. as an"},{"id":286,"start":1206.34,"end":1210.06,"text":"addict your shame-based, because it's not<br />like some that you boast about is being"},{"id":287,"start":1210.06,"end":1213.63,"text":"a heroine addict, or a crack addict. Its something that you're pretty ashamed of know?"},{"id":288,"start":1213.63,"end":1218.31,"text":"So, its a difficult thing to reveal<br />to people and some people.. a lot of people"},{"id":289,"start":1218.31,"end":1222.26,"text":"knew about it, some people didn't, and I<br />would bump into people who would say"},{"id":290,"start":1222.84,"end":1227.04,"text":"\"Oh, where have you been the last few years? I haven't heard from you in ages, what's been going on?\""},{"id":291,"start":1227.24,"end":1228.94,"text":"and the last thing you want to say is"},{"id":292,"start":1229.08,"end":1232.24,"text":"\"Oh, hey! It's good to see you I've been a heroin addict I was locked up in prison\""},{"id":293,"start":1232.62,"end":1236.56,"text":"[Susan]  The first time I saw them I mean it was just gut-wrenching"},{"id":294,"start":1236.62,"end":1239.4,"text":"and it was it was so devastating"},{"id":295,"start":1239.4,"end":1245.12,"text":"but also at the same time compelling, because it showed me what Graham had been up to"},{"id":296,"start":1245.12,"end":1250.74,"text":"in these rooms and stairwells and places<br />that I'd never seen and I actually wrote"},{"id":297,"start":1250.74,"end":1257.73,"text":"about it in a journal at the time where<br />I kind of described that attraction and"},{"id":298,"start":1257.73,"end":1261.72,"text":"this voyeurism to wanting to know about<br />this part of his life he'd kept hidden,"},{"id":299,"start":1261.72,"end":1266.82,"text":"but then also how sad it was because<br />what Graham chose to show was"},{"id":300,"start":1266.82,"end":1272.36,"text":"so much loneliness and in all the photos you know, by and large, he's by himself"},{"id":301,"start":1272.36,"end":1275.34,"text":"and just what his life had been reduced to."},{"id":302,"start":1276.16,"end":1277.82,"text":"[Graham] It took a lot of time looking at them"},{"id":303,"start":1277.83,"end":1281.43,"text":"because some of the pictures were really,<br />really, really disturbing and some of the"},{"id":304,"start":1281.43,"end":1285.35,"text":"really disturbing ones I haven't put out<br />there because it's too rough on my"},{"id":305,"start":1285.35,"end":1291.96,"text":"family and my wife and myself even, for<br />people to see certain images."},{"id":306,"start":1292.12,"end":1296.08,"text":"They're just too tough, you know? <br />They show me in a light I just don't want to share ."},{"id":307,"start":1296.48,"end":1299.84,"text":"[Susan] When he did start showing them to people there were really a range of reactions."},{"id":308,"start":1299.84,"end":1305.14,"text":"One friend of ours just, you know, ran crying from the room when she first saw them."},{"id":309,"start":1305.56,"end":1309.04,"text":"[Graham] It was hard looking at it, and it was hard working out at who the audience would be."},{"id":310,"start":1309.2,"end":1311.44,"text":"Why would I want to show it? <br />Who would this resonate with?"},{"id":311,"start":1311.44,"end":1313.32,"text":"And what would be their takeaway?"},{"id":312,"start":1313.38,"end":1316.46,"text":"It was like I took these pictures of myself and..."},{"id":313,"start":1316.46,"end":1319.8,"text":"this is what I went through and I<br />want you to understand people end up in"},{"id":314,"start":1319.8,"end":1323.372,"text":"this situation and what they go through, and.."},{"id":315,"start":1323.372,"end":1325.32,"text":"that they can recover as well."},{"id":316,"start":1325.32,"end":1328.74,"text":"It's really important to me the, you know,<br />the takeaway for this is that"},{"id":317,"start":1328.74,"end":1331.2,"text":"you can go through this stuff and you can recover."},{"id":318,"start":1331.2,"end":1334.74,"text":"I think that's missing from a lot of addiction photo essays and stuff like that."},{"id":319,"start":1334.96,"end":1337.4,"text":"People are perfectly happy to photograph the addicts,"},{"id":320,"start":1337.41,"end":1342.54,"text":"the junkies, the torn down buildings, or<br />the desolate isolated places and they're"},{"id":321,"start":1342.54,"end":1347.07,"text":"always.. a lot of the times seeing victims and they always never seem to recover and"},{"id":322,"start":1347.07,"end":1350.94,"text":"never seems to be an end story to it apart from, look at these addicts."},{"id":323,"start":1350.94,"end":1355.94,"text":"So I wanted to show, \"look at this addict\" coming from me as the recovered addict."},{"id":324,"start":1355.95,"end":1360.09,"text":"[Susan] When Graham first started talking about or proposing that he might show these images"},{"id":325,"start":1360.09,"end":1365.09,"text":"to some photo editors, or think about publishing them, or exhibiting them,"},{"id":326,"start":1365.09,"end":1371.44,"text":"my first reaction was that that was a<br />really scary thought, you know,"},{"id":327,"start":1371.44,"end":1375.62,"text":"not negative, that he shouldn't do it, but<br />just concern about how these images"},{"id":328,"start":1375.63,"end":1381.3,"text":"would be interpreted. So one of the<br />things that I suggested is that if he"},{"id":329,"start":1381.3,"end":1386.55,"text":"was going to publish these images that<br />he include text accompanying the images,"},{"id":330,"start":1386.55,"end":1392.04,"text":"that he tell his story so that he could, to some degree, shape how people reacted to them."},{"id":331,"start":1392.44,"end":1396.46,"text":"[Graham] My response from magazines was immediate. I sent emails to a couple of"},{"id":332,"start":1396.46,"end":1400.46,"text":"picture editors. It was a couple of embedded pictures and was then like half an hour,"},{"id":333,"start":1400.46,"end":1403.38,"text":"which is unknown for picture editors,<br />they were back at me saying"},{"id":334,"start":1403.5,"end":1407.58,"text":"\"Oh we love these. Can you bring them in? Can you show us more? We're really interested in publishing them\"."},{"id":335,"start":1407.74,"end":1413.98,"text":"We eventually decided to publish them was text by Susan, which was an interview basically"},{"id":336,"start":1414.82,"end":1419.72,"text":"in New York magazine and it got so much feedback but"},{"id":337,"start":1419.72,"end":1423.62,"text":"because we mulled over it for so long, it<br />was a really well-done piece and"},{"id":338,"start":1423.62,"end":1429.36,"text":"it really resonated and I was really happy with it and the feedback from the people that saw it"},{"id":339,"start":1429.4,"end":1431.752,"text":"(the audience) was amazing."},{"id":340,"start":1432.36,"end":1434.1,"text":"[Susan] So after the article it first"},{"id":341,"start":1434.1,"end":1437.91,"text":"appeared in New York Magazine in print<br />and obviously there was an accompanying"},{"id":342,"start":1437.91,"end":1442.08,"text":"piece online that did have the<br />photography and the text and some audio,"},{"id":343,"start":1442.08,"end":1447.98,"text":"we literally sat looking at the computer<br />waiting for the comments to start scrolling in."},{"id":344,"start":1448.08,"end":1451.86,"text":"There was a person who thought that Graham had faked this whole thing"},{"id":345,"start":1451.98,"end":1455.12,"text":"in order to get published and you know potentially get an exhibit,"},{"id":346,"start":1455.13,"end":1460.65,"text":"and that really sparked this thread<br />about whether or not someone who was a"},{"id":347,"start":1460.65,"end":1466,"text":"heroin addict really would have the capacity to set a self timer and take pictures of himself?"},{"id":348,"start":1466.1,"end":1469.38,"text":"and I think that gets back to this idea that"},{"id":349,"start":1469.38,"end":1473.78,"text":"we don't really understand or believe in the<br />concept of someone who can be somewhat functional"},{"id":350,"start":1473.78,"end":1477.26,"text":"or in some cases very functional while using drugs"},{"id":351,"start":1477.26,"end":1483.18,"text":"but there are myriad stories of people who, you know, have held down careers as doctors,"},{"id":352,"start":1483.18,"end":1489.09,"text":"surgeons, lawyers, actors, professors and<br />then it comes out that you know they had"},{"id":353,"start":1489.09,"end":1492.14,"text":"a serious addiction but yet I think sometimes"},{"id":354,"start":1492.14,"end":1497.88,"text":"because we don't see that depicted in visual imagery we just.. we can't wrap our heads around it."},{"id":355,"start":1498.12,"end":1502.04,"text":"So in a lot of the Guardian comments there was just this skepticism"},{"id":356,"start":1502.38,"end":1505.64,"text":"\"Was he really a heroin addict? Was he really using?\""},{"id":357,"start":1505.8,"end":1510.54,"text":"[Graham] From there it got picked up by Al-Jazeera, The Huffington Post and"},{"id":358,"start":1510.54,"end":1515.13,"text":"that led me to the Scottish National Portrait Gallery"},{"id":359,"start":1515.13,"end":1517.44,"text":"where the curator there approached me and says.."},{"id":360,"start":1517.62,"end":1519.6,"text":"\"Listen I've never seen anything like this before,"},{"id":361,"start":1519.76,"end":1523.46,"text":"can you bring these to me and let me see these pictures? These are amazing\"."},{"id":362,"start":1523.9,"end":1527.42,"text":"So I went across and met with her and I took maybe.."},{"id":363,"start":1527.42,"end":1531.2,"text":"I made a whole bunch of 8 by 10 prints, maybe about 80 or 90."},{"id":364,"start":1531.32,"end":1534.34,"text":"We looked through them. I left them with her."},{"id":365,"start":1534.46,"end":1537.62,"text":"I came back 3 months later, we whittled it down to like 50."},{"id":366,"start":1537.62,"end":1541.28,"text":"I came back 3 months later we whittled it down to like 25"},{"id":367,"start":1541.28,"end":1544.42,"text":"images that were really powerful and succinct,"},{"id":368,"start":1544.64,"end":1550.4,"text":"and we submitted them to the board of the<br />Scottish National Portrait Gallery"},{"id":369,"start":1550.4,"end":1552.7,"text":"to see if we could get an acquisition."},{"id":370,"start":1552.98,"end":1555.02,"text":"To my surprise, I woke up one morning"},{"id":371,"start":1555.04,"end":1558.38,"text":"checked my email and there was an email<br />from Annie Lydon who's the curator saying"},{"id":372,"start":1558.39,"end":1559.544,"text":"\"You'll never believe it."},{"id":373,"start":1559.544,"end":1562.88,"text":"They decided to acquire all 25 images for the national collection\" -"},{"id":374,"start":1563.02,"end":1566,"text":"which was mind-boggling to me."},{"id":375,"start":1566,"end":1570.959,"text":"To think back to taking these pictures in these dark places, in these isolated painful times that"},{"id":376,"start":1570.96,"end":1575.6,"text":"you know, the whole.. all through the boards and committees of the National Portrait Gallery"},{"id":377,"start":1575.6,"end":1581.38,"text":"(which is a very traditional body<br />of people) found this body of work so"},{"id":378,"start":1581.54,"end":1585.22,"text":"compelling and powerful that they would acquire it for their national collection"},{"id":379,"start":1585.22,"end":1587.84,"text":"which was a real.. it was really great for me."},{"id":380,"start":1588.18,"end":1591.46,"text":"[Susan] It was really a catalyst to these conversations that"},{"id":381,"start":1591.82,"end":1595.64,"text":"I think people were really anxious and interested in having."},{"id":382,"start":1596.06,"end":1601.739,"text":"So, the series of images became sort of a<br />gateway to these conversations about"},{"id":383,"start":1601.74,"end":1604.4,"text":"not just addiction but, how do you get clean?"},{"id":384,"start":1604.4,"end":1606.68,"text":"You know, what is that like? What is that Process?"},{"id":385,"start":1606.72,"end":1608.82,"text":"What did you do, what helped you?"},{"id":386,"start":1609.14,"end":1614.3,"text":"Not that Graham's route to recovery is something that is going to work for everybody,"},{"id":387,"start":1614.3,"end":1616.36,"text":"but I think the more we talk about it"},{"id":388,"start":1616.36,"end":1620.66,"text":"the more we can kind of learn about what works in different circumstances."},{"id":389,"start":1621,"end":1624.899,"text":"One of the reasons that<br />we're we mostly see images of addiction"},{"id":390,"start":1624.9,"end":1627.14,"text":"and addiction sort of at the far end of<br />the spectrum"},{"id":391,"start":1627.24,"end":1632.24,"text":"is just the shame and the stigma that surrounds substance use disorder."},{"id":392,"start":1632.24,"end":1637.72,"text":"The imagery is always about the person who's really lost everything."},{"id":393,"start":1637.72,"end":1643.16,"text":"They're really down and out that's something that's also missing you know from the media"},{"id":394,"start":1643.22,"end":1647.12,"text":"and kind of popular representations of addiction is that recovery piece of it."},{"id":395,"start":1647.12,"end":1651.2,"text":"Because you know it's maybe not as interesting visually.."},{"id":396,"start":1651.52,"end":1655.04,"text":"Graham keeps asking, \"How do you depict recovery?\""},{"id":397,"start":1655.32,"end":1657.4,"text":"\"What do you show about that?\""},{"id":398,"start":1657.42,"end":1662.699,"text":"Where, with addiction, I think there is that<br />voyeurism factor it's something that"},{"id":399,"start":1662.699,"end":1666.899,"text":"people largely haven't seen, although I would argue that maybe,"},{"id":400,"start":1666.899,"end":1670.349,"text":"at this point we have seen a lot of<br />images of needles going into veins, or"},{"id":401,"start":1670.349,"end":1676.319,"text":"people passed out, or you know, crack<br />pipes, or drugs kind of close up, and"},{"id":402,"start":1676.32,"end":1680.54,"text":"I think where we're at now is kind of<br />trying to wrap our heads around"},{"id":403,"start":1680.54,"end":1687.12,"text":"\"What is that project or story that you can tell about how people get clean and sober?\""},{"id":404,"start":1687.28,"end":1692.28,"text":"Some people recover without doing you<br />know, a rehab, or without going to AA."},{"id":405,"start":1692.42,"end":1696.44,"text":"Other people really rely on those peer<br />supports. So, I think you know,"},{"id":406,"start":1696.56,"end":1703.44,"text":"finding a way to capture those stories and capture that process is something that we're both really interested in right now."},{"id":407,"start":1703.78,"end":1709.28,"text":"[Graham] I think it's the most important thing I've I've really done, is put this body work out there"},{"id":408,"start":1709.3,"end":1716.34,"text":"and engage with people and.. you know, as<br />someone who's been the addict and the recovered person"},{"id":409,"start":1716.34,"end":1717.98,"text":"and revealing that part in my life and"},{"id":410,"start":1718.12,"end":1723.2,"text":"trying to take away some of that shame and trying to take away some of that negativity"},{"id":411,"start":1723.2,"end":1726.4,"text":"that surrounds addiction and giving people that option that,"},{"id":412,"start":1726.58,"end":1731.5,"text":"\"You know what? You can go that dark and that deep and end up the places I've been"},{"id":413,"start":1731.56,"end":1734.54,"text":"and still pull yourself out of that and find recovery"},{"id":414,"start":1734.72,"end":1737.66,"text":"and rebuild your life again, and it's not easy."},{"id":415,"start":1737.66,"end":1741.66,"text":"There was times where it were really, really, really tough."},{"id":416,"start":1741.86,"end":1743.12,"text":"But you know what?"},{"id":417,"start":1743.38,"end":1748.86,"text":"Being clean is 8 million times better than being a heroin addict. That's for sure."},{"id":418,"start":1748.86,"end":1753.24,"text":"I mean, it's been a crazy journey,<br />and a long journey, and a tough journey"},{"id":419,"start":1753.24,"end":1758.52,"text":"for some of the friends who've seen me go<br />through that (yourself included), but .."},{"id":420,"start":1759.32,"end":1763.6,"text":"at least I came away from it with something that can help change other people's minds"},{"id":421,"start":1763.6,"end":1768.86,"text":"and bring light to what people can go through and that's been really, really important for me."},{"id":422,"start":1770.24,"end":1773.2,"text":"[Jonathan] Yeah.   Hah."},{"id":423,"start":1776.86,"end":1778.3,"text":"[Graham] Was that alright?"},{"id":424,"start":1778.6,"end":1780.5,"text":"[Jonathan] Yeah. Yeah. You got me."},{"id":425,"start":1780.92,"end":1782.86,"text":"[Graham] Aye alright, sorry."},{"id":426,"start":1783.36,"end":1785.2,"text":"[Jonathan] Is there anything else you wanted to say?"},{"id":427,"start":1785.84,"end":1787.76,"text":"[Graham] Nah, I think that's about it."},{"id":428,"start":1791.32,"end":1797.18,"text":"[Susan] So now that you've heard my story and Graham's  story and listened to, you know,"},{"id":429,"start":1797.19,"end":1801.6,"text":"these interviews I kind of challenge you<br />to think about what we've talked about"},{"id":430,"start":1801.6,"end":1807.63,"text":"and how much of the focus has been on<br />addiction and the process of, you know,"},{"id":431,"start":1807.63,"end":1812.86,"text":"going from being a successful photographer, to someone who was..  had lost everything"},{"id":432,"start":1812.98,"end":1817.08,"text":"and ended up in a prison cell. Versus the time spent on, you know,"},{"id":433,"start":1817.08,"end":1821.22,"text":"talking about and addressing Graham's<br />recovery and the treatment he got and"},{"id":434,"start":1821.22,"end":1826.56,"text":"you know, how that worked. Because I think we all have to step back and see how"},{"id":435,"start":1826.56,"end":1830.85,"text":"we're representing this issue and sort<br />of challenge ourselves to think about it"},{"id":436,"start":1830.85,"end":1834.44,"text":"in different ways and so challenge some of the stereotypes we have about,"},{"id":437,"start":1834.66,"end":1836.5,"text":"\"What does addiction look like?\""},{"id":438,"start":1836.5,"end":1842.52,"text":"Is it just the photographs that we see of people like Graham who are slumped over with a needle in their arm?"},{"id":439,"start":1842.58,"end":1847.3,"text":"And when we talk about it why are we<br />drawn to that imagery more than to"},{"id":440,"start":1847.3,"end":1854.8,"text":"images of people sitting in circles or interviews of people talking about what they had to overcome,"},{"id":441,"start":1855.06,"end":1860.22,"text":"the peer support they got, you know, and some... that is in some sense it's harder to photograph"},{"id":442,"start":1860.22,"end":1861.89,"text":"it's harder to get access but"},{"id":443,"start":1861.89,"end":1865.04,"text":"that's part of the process that we need to be seeing and talking about and thinking about"},{"id":444,"start":1865.04,"end":1871.96,"text":"because that's really key to figuring out what works to help people who are struggling with addiction"},{"id":445,"start":1871.96,"end":1872.48,"text":" "}]